{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "关于游戏"
			},
			"Translation":
			{
				"Text": "About Game"
			},
			"Key": "87CCD2E642106B060415FCBE346E1A67"
		},
		{
			"Source":
			{
				"Text": "分辨率："
			},
			"Translation":
			{
				"Text": "Resolusion："
			},
			"Key": "D81D7FAB4DF7153B9B0960911F9A0C03"
		},
		{
			"Source":
			{
				"Text": "基本设置"
			},
			"Translation":
			{
				"Text": "Besic Setting"
			},
			"Key": "1F0EA1CF4A04DB783489B197216E8D6E"
		},
		{
			"Source":
			{
				"Text": "声音："
			},
			"Translation":
			{
				"Text": "Volume："
			},
			"Key": "069C006246F8CF6C32B3A4A22F316F0D"
		},
		{
			"Source":
			{
				"Text": "按键设置"
			},
			"Translation":
			{
				"Text": "Keyborad Setting"
			},
			"Key": "83CD2D72457B4B9A2F706694B152882D"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "Game Setting"
			},
			"Key": "4010A7364D2110779AD42B99163B9894"
		},
		{
			"Source":
			{
				"Text": "登录游戏"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "38686CA644E5A5905D5F84896B1FD4F2"
		},
		{
			"Source":
			{
				"Text": "窗口"
			},
			"Translation":
			{
				"Text": "Window"
			},
			"Key": "1AA4966F427B7CB5AEB2238B185052AF"
		},
		{
			"Source":
			{
				"Text": "语言："
			},
			"Translation":
			{
				"Text": "Language："
			},
			"Key": "9A47CD7D47DA5A01ED9E5383F806ABD3"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "71F9E75649F008950D5E77A29F1FD3E4"
		}
	]
}